Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Upsell_Carousel_P2P_PortForwarding
source: Supercharge P2P speeds with port forwarding
be_by: Узмоцненая хуткасць P2P з перанакіраваннем партоў
cs_cz: Zvyšte výkon P2P přesměrováním portu
de_de: Erhöhe die P2P-Geschwindigkeit mit Portweiterleitung
el_gr: Υπερφορτώστε τις ταχύτητες P2P με προώθηση θυρών
es_es: Aumenta la velocidad P2P con redirección de puertos
fi_fi: Tehosta P2P-nopeuksia portinohjauksella
fr_fr: Augmentez les vitesses VPN peer-to-peer (P2P) avec la redirection de port.
id_id: Lesatkan kecepatan P2P dengan penerusan port
it_it: Aumenta la velocità P2P con il port forwarding
ja_jp: ポート転送で P2P 速度を向上
ka_ge: ააჩქარეთ P2P პორტის გადამისამართებით
ko_kr: 포트 포워딩으로 P2P 속도를 슈퍼차지하세요
nb_no: Få fart på P2P-hastighetene med viderekobling av porter
nl_nl: Verbeter P2P-snelheden met port forwarding
pl_pl: Zwiększ prędkość połączenia P2P dzięki przekierowaniu portów
pt_pt: Aumente a velocidade do P2P com encaminhamento de porta.
ro_ro: Măriți vitezele P2P cu redirecționarea portului
ru_ru: Повышение скорости P2P с помощью переадресации портов
sk_sk: Zvýšte rýchlosť P2P pomocou presmerovania portov
sl_si: Povečajte hitrost P2P s posredovanjem vrat
sv_se: Öka P2P-hastigheter med vidarebefordring av port
tr_tr: Bağlantı noktası yönlendirmesiyle P2P hızını arttırın
uk_ua: Пришвидшення P2P за допомогою переспрямування портів

# Upsell_Carousel_P2P_Speed
source: Increased upload and download speeds
be_by: Павялічаныя хуткасці запампоўвання і спампоўвання
cs_cz: Zvýšená rychlost nahrávání a stahování
de_de: Erhöhte Up- und Download-Geschwindigkeiten
el_gr: Αυξημένες ταχύτητες μεταφόρτωσης και λήψης
es_es: Velocidades de carga y descarga aumentadas
fi_fi: Korkeammat lähetys- ja latausnopeudet
fr_fr: Vitesses de chargement et de téléchargement augmentées
id_id: Kecepatan unggahan dan unduhan yang ditingkatkan
it_it: Velocità di upload e download aumentate
ja_jp: アップロードとダウンロードの速度が向上しました
ka_ge: გაზრდილი ატვირთვის და გადმოწერის სიჩქარეები
ko_kr: 업로드와 다운로드 속도가 더욱 빠릅니다
nb_no: Økte opplastings- og nedlastingshastigheter
nl_nl: Verhoogde upload- en downloadsnelheden
pl_pl: Zwiększona prędkość wysyłania i pobierania
pt_pt: Velocidades de upload e download aumentadas
ro_ro: Viteze de încărcare și descărcare crescute
ru_ru: Повышенная скорость загрузки и скачивания
sk_sk: Zvýšená rýchlosť odosielania a sťahovania
sl_si: Povečane hitrosti nalaganja in prenosa
sv_se: Ökad upp- och nedladdningshastighet
tr_tr: Artırılmış yükleme ve indirme hızları
uk_ua: Збільшена швидкість завантаження і вивантаження

# Upsell_Carousel_Platforms_More
source: + more
be_by: + яшчэ
cs_cz: + další
de_de: + mehr
el_gr: + περισσότερα
es_es: + más
fa_ir: + بیشتر
fi_fi: + enemmän
fr_fr: + plus
id_id: + lainnya
it_it: + altro
ja_jp: +もっとみる
ka_ge: + კიდევ
ko_kr: + 더 많음
nb_no: + flere
nl_nl: + meer
pl_pl: + więcej
pt_pt: + mais
ro_ro: + mai multe
ru_ru: + еще
sk_sk: + ďalších
sl_si: + več
sv_se: + fler
tr_tr: + diğer
uk_ua: + інші

# Upsell_Carousel_SecureCore
source: Add another layer of protection to your connection
be_by: Дадайце яшчэ адзін слой бяспекі ў сваё падключэнне
cs_cz: Přidejte vašemu připojení další úroveň ochrany
de_de: Füge eine weitere Schutzschicht für deine Verbindung hinzu
el_gr: Προσθέστε ακόμα ένα επίπεδο προστασίας στη σύνδεσή σας
es_es: Añade otra capa de protección a tu conexión
fi_fi: Lisää yhteyteesi toinen suojauskerros
fr_fr: Ajoutez une protection supplémentaire à votre connexion.
id_id: Tambahkan lapisan perlindungan lain ke koneksi Anda
it_it: Aggiungi un ulteriore livello di protezione alla tua connessione
ja_jp: 接続に別の保護層を追加します
ka_ge: დაამატეთ თქვენს მიერთებას უსაფრთხოების კიდევ ერთი დონე
ko_kr: 접속에 또 다른 보호를 한겹 더해보세요
nb_no: Legg til et ekstra lag med beskyttelse til tilkoblingen din
nl_nl: Voeg een extra beschermingslaag toe aan uw verbinding
pl_pl: Dodaj kolejną warstwę ochrony do połączenia
pt_pt: Adicione outra camada de proteção à sua ligação
ro_ro: Adăugați încă un nivel de criptare conexiunii
ru_ru: Добавьте еще один уровень защиты к вашему подключению
sk_sk: Pridajte ďalšiu úroveň ochrany k vášmu pripojeniu
sl_si: Svoji povezavi dodajte še eno plast zaščite
sv_se: Lägg till ytterligare ett lager av skydd till din anslutning
tr_tr: Bağlantınıze ek bir koruma düzeyi ekleyebilirsiniz
uk_ua: Додайте ще один рівень захисту для свого з’єднання

# Upsell_Carousel_SecureCore_Encryption
source: Double your encryption with Secure Core
be_by: Падвойце сваё шыфраванне з Secure Core
cs_cz: Zdvojnásobte vaše šifrování pomocí Secure Core
de_de: Verdopple deine Verschlüsselung mit Secure Core
el_gr: Διπλασιάστε την κρυπτογράφηση σας με το Secure Core
es_es: Multiplica por dos tu cifrado con Secure Core
fi_fi: Tuplaa salauksesi Secure Corella
fr_fr: Doublez le chiffrement avec Secure Core.
id_id: Gandakan keamanan Anda dengan Secure Core
it_it: Raddoppia la crittografia con Secure Core
ja_jp: Secure Core で暗号化を 2 倍にする
ka_ge: გაიორმაგეთ შიფრაცია Secure Core-სთან ერთად
ko_kr: Secure Core로 두 배의 암호화를
nb_no: Doble krypteringen med Secure Core
nl_nl: Verdubbel uw versleuteling met Secure Core
pl_pl: Zastosuj podwójne szyfrowanie dzięki funkcji Secure Core
pt_pt: Duplique a sua encriptação com o Secure Core
ro_ro: Dublați-vă criptarea cu Secure Core
ru_ru: Удвойте шифрование с помощью Secure Core
sk_sk: Zdvojnásobte šifrovanie pomocou Secure Core
sl_si: Podvojite svoje šifriranje s Secure Core
sv_se: Dubbla din kryptering med Secure Core
tr_tr: Secure Core ile şifrelemenizi ikiye katlayabilirsiniz
uk_ua: Подвійне шифрування за допомогою Secure Core

# Upsell_Carousel_SecureCore_Protection
source: Protect yourself from network attacks
be_by: Абараніце сябе ад сеткавых атак
cs_cz: Chraňte se před síťovými útoky
de_de: Schütze dich vor Netzwerkangriffen
el_gr: Προστασία από δικτυακές επιθέσεις
es_es: Protégete de los ataques de red
fa_ir: از خودتان در برابر حملات شبکه محافظت کنید
fi_fi: Suojaudu verkkohyökkäyksiltä
fr_fr: Protégez-vous des attaques réseau.
id_id: Lindungi diri Anda dari serangan berbasis jaringan
it_it: Proteggiti dagli attacchi di rete
ja_jp: ネットワーク攻撃から自分を保護
ka_ge: დაიცავით თავი ქსელური შეტევებისგან
ko_kr: 네트워크 공격으로부터의 보호
nb_no: Beskytt deg mot nettverksangrep
nl_nl: Bescherm uzelf tegen netwerkaanvallen
pl_pl: Chroń się przed atakami sieciowymi
pt_pt: Proteja-se de ataques na rede
ro_ro: Protejați-vă de atacurile din rețea
ru_ru: Защитите себя от сетевых атак
sk_sk: Chráňte sa pred sieťovými útokmi
sl_si: Zaščitite se pred omrežnimi napadi
sv_se: Skydda dig själv från nätverksattacker
tr_tr: Kendinizi ağ saldırılarından koruyun
uk_ua: Захистіть себе від мережевих атак

# Upsell_Carousel_SecureCore_Routing
source: Route through ultra secure servers in Switzerland, Sweden, and Iceland
be_by: Перанакіроўвайце трафік праз звышабароненыя серверы ў Швейцарыі, Швецыі і Ісландыі
cs_cz: Směrování přes mimořádně zabezpečené servery ve Švýcarsku, Švédsku a Islandu
de_de: Route über extrem sichere Server in der Schweiz, Schweden und Island
el_gr: Περιηγηθείτε μέσω υπέρ ασφαλών διακομιστών στην Ελβετία, τη Σουηδία και την Ισλανδία
es_es: Enrutamiento a través de servidores ultraseguros en Suiza, Suecia e Islandia
fa_ir: ارتباط از طریق سرورهای فوق امن در سوییس، سوئد و ایسلند
fi_fi: Ohjaa tietoliikenteesi huipputurvallisten Sveitsissä, Ruotsissa ja Islannissa sijaitsevien palvelimien kautta
fr_fr: Passez par des serveurs ultra-sécurisés en Suisse, en Suède et en Islande.
id_id: Alihkan lalu lintas jaringan Anda melalui berbagai server ultra aman di Swiss, Swedia, dan Islandia
it_it: Passa attraverso server ultra sicuri in Svizzera, Svezia e Islanda
ja_jp: スイス、スウェーデン、アイスランドにあるセキュアなサーバーを経由
ka_ge: დააროუტეთ თქვენი ტრაფიკი ჩვენს ზედაცულ სერვერებზე, რომლებიც შვეიცარიაში, შვედეთში და ისლანდიაში მდებარეობს
ko_kr: 스위스, 스웨덴과 아이슬란드의 아주 안전한 서버를 통해 라우팅하세요
nb_no: Rute gjennom ultrasikre tjenere i Sveits, Sverige og Island.
nl_nl: Routeer via ultrabeveiligde servers in Zwitserland, Zweden en IJsland
pl_pl: Przekieruj ruch przez ultrabezpieczne serwery w Szwajcarii, Szwecji i Islandii
pt_pt: Encaminhe através dos servidores ultra seguros na Suíça, Suécia e Islândia
ro_ro: Direcționați traficul prin serverele ultrasigure din Elveția, Suedia si Islanda
ru_ru: Направляйте свой трафик через сверхзащищенные серверы в Швейцарии, Швеции и Исландии
sk_sk: Smerovanie cez mimoriadne zabezpečené servery vo Švajčiarsku, Švédsku a Islande
sl_si: Uporabljate izjemno varne strežnike v Švici, na Švedskem in Islandiji
sv_se: Dirigera genom ultrasäkra servrar i Schweiz, Sverige och Island
tr_tr: İsviçre, İsveç ve İzlanda'daki çok yüksek güvenlikli sunucuları kullanın
uk_ua: Спрямовуйте передачу даних через найзахищеніші сервери у Швейцарії, Швеції та Ісландії

# Upsell_Carousel_Speed
source: Browse at even higher speeds (up to 10 Gbps)
be_by: Прагляд на яшчэ больш высокіх хуткасцях
cs_cz: Procházejte ještě vyšší rychlostí (až 10 Gb/s)
de_de: Surfen mit noch höherer Geschwindigkeit (bis zu 10 Gbit/s)
el_gr: Περιηγηθείτε με ακόμα υψηλότερες ταχύτητες (έως 10 Gbps)
es_es: Navega a velocidades aún mayores (hasta 10 Gbps)
fa_ir: مرور وب تا حتی سرعت‌های بیشتر (تا ۱۰ گیگابیت بر ثانیه)
fi_fi: Selaa vielä korkeammilla nopeuksilla (jopa 10 Gbit/s)
fr_fr: Naviguez à des vitesses encore plus élevées (jusqu'à 10 Gbit/s).
id_id: Jelajahi internet pada kecepatan yang jauh lebih tinggi (10 Gbps)
it_it: Naviga a velocità ancora più elevate (fino a 10 Gbps)
ja_jp: さらに高速なブラウジング(最大10Gbps)
ka_ge: იმუშავეთ ინტერნეტში უფრო სწრაფადაც კი
ko_kr: 가장 빠른 속도로 브라우징하세요 (최대 10 Gbps)
nb_no: Surf med enda høyere hastigheter (opptil 10 Gbps).
nl_nl: Browse met nog hogere snelheden (tot 10 Gbps)
pl_pl: Przeglądaj Internet z jeszcze większą prędkością (do 10 Gb/s)
pt_pt: Navegue a velocidades ainda mais elevadas
ro_ro: Navigați pe web la viteze și mai mari (până la 10 Gbps)
ru_ru: Просматривайте веб-страницы на еще более высоких скоростях (до 10 Гбит/с).
sk_sk: Prehliadanie pri ešte vyšších rýchlostiach (až do 10 Gb/s)
sl_si: Brskajte pri še višjih hitrostih
sv_se: Surfa med ännu högre hastigheter (upp till 10 Gbps)
tr_tr: Daha da yüksek hızlarda gezinin (10 Gb/sn değerine varan)
uk_ua: Користуйтеся інтернетом з більшою швидкістю

# Upsell_Carousel_Speed_Acceleration
source: Increase your connection speeds by up to 400% with VPN Accelerator
be_by: Праглядайце да 400% хутчэй з VPN Accelerator
cs_cz: Zvyšte rychlost vašeho připojení až o 400% pomocí funkce VPN Accelerator
de_de: Erhöhe deine Verbindungsgeschwindigkeit um bis zu 400% mit VPN Accelerator
el_gr: Αυξήστε τις ταχύτητες σύνδεσης σας έως και 400% με το VPN Accelerator
es_es: Aumenta la velocidad de tu conexión en hasta un 400 % con VPN Accelerator
fi_fi: Nopeuta yhteyttäsi jopa 400 % VPN Acceleratorilla
fr_fr: Augmentez votre vitesse de connexion jusqu'à 400 % avec VPN Accelerator.
id_id: Tingkatkan kecepatan koneksi Anda hingga 400% dengan VPN Accelerator
it_it: Aumenta la tua velocità di connessione fino al 400% con VPN Accelerator
ja_jp: VPN Accelerator で接続速度を最大 400% 向上させます
ka_ge: იმუშავეთ ინტერნეტში VPN Accelerator-ით 400%-მდე უფრო სწრაფად
ko_kr: VPN Accelerator로 연결 속도를 최대 400%까지 올려보세요
nb_no: Øk forbindelseshastighetene dine med opptil 400% med VPN Accelerator
nl_nl: Verhoog uw verbindingssnelheden met tot wel 400% met VPN Accelerator
pl_pl: Zwiększ prędkość połączenia nawet o 400% dzięki funkcji VPN Accelerator
pt_pt: Navegue até 400% mais rápido com o VPN Accelerator
ro_ro: Creșteți-vă viteza conexiunii cu până la 400% cu VPN Accelerator
ru_ru: Увеличьте скорость подключения до 400 % с помощью VPN Accelerator
sk_sk: Zvýšte rýchlosť pripojenia až o 400 % pomocou nástroja VPN Accelerator
sl_si: Brskajte do 400 % hitreje z VPN Accelerator-jem
sv_se: Öka dina anslutningshastigheter med upp till 400 % med VPN Accelerator
tr_tr: VPN Accelerator ile bağlantı hızınızı %400 oranında artırın
uk_ua: Користуйтеся інтернетом до 400% швидше завдяки VPN Accelerator

# Upsell_Carousel_Speed_Access
source: Access faster, less crowded servers
be_by: Карыстайцеся самымі хуткімі і найменш нагружанымі серверамі
cs_cz: Přístup k rychlejším a méně vytíženým serverům
de_de: Zugriff auf schnellere, weniger überlastete Server
el_gr: Αποκτήστε πρόσβαση σε ταχύτερους και λιγότερο πολυσύχναστους διακομιστές
es_es: Accede a servidores más rápidos y menos concurridos
fa_ir: دسترسی به سرورهای کم جمعیت‌تر و سریع‌تر
fi_fi: Käytä nopeampia, ruuhkattomampia palvelimia
fr_fr: Accédez à des serveurs plus rapides et moins occupés.
id_id: Akses server yang lebih cepat dan lengang
it_it: Accedi più velocemente, server meno affollati
ja_jp: より高速で混雑していないサーバーにアクセス
ka_ge: იქონიეთ წვდომა უფრო სწრაფ, ნაკლებად დატვირთულ სერვერებთან
ko_kr: 빠르고, 더 여유있는 서버에 접근하세요
nb_no: Få tilgang til raskere, mindre overfylte tjenere
nl_nl: Krijg toegang tot snellere, minder drukke servers
pl_pl: Szybszy dostęp do mniej obciążonych serwerów
pt_pt: Aceda mais rapidamente, servidores menos lotados
ro_ro: Accesați servere mai rapide, mai puțin aglomerate
ru_ru: Получите доступ к более быстрым и менее загруженным серверам
sk_sk: Získajte prístup k rýchlejším, menej vyťaženým serverom
sl_si: Dostopajte do hitrejših in manj natrpanih strežnikov
sv_se: Åtkomst till snabbare, mindre belastade servrar
tr_tr: Daha hızlı ve daha az kalabalık sunuculara erişin
uk_ua: Користуйтеся швидшими, менш навантаженими серверами

# Upsell_Carousel_SplitTunneling
source: Get the best of both worlds
be_by: Атрымлівайце лепшае ад абодвух светаў
cs_cz: Získejte to nejlepší z obou světů
de_de: Erhalte das Beste aus beiden Welten
el_gr: Αξιοποιήστε στο έπακρο και τους δύο κόσμους
es_es: Obtén lo mejor de ambos mundos
fa_ir: بهترین‌های هر دو جوانب را بگیرید
fi_fi: Hanki molempien parhaat puolet
fr_fr: Obtenez le meilleur des deux mondes.
id_id: Dapatkan yang terbaik dari koneksi VPN dan non-VPN
it_it: Ottieni il meglio di entrambi i mondi
ja_jp: 両方の長所を生かす
ka_ge: მიიღეთ საუკეთესო ორივე სამყაროდან
ko_kr: 하나로 두 가지 이득을 얻으세요
nb_no: Få det beste fra to verdener
nl_nl: Krijg het beste van beide werelden
pl_pl: Uzyskaj to, co najlepsze z obu światów
pt_pt: Tenha o melhor dos dois mundos
ro_ro: Obțineți maximum din ambele părți
ru_ru: Получите лучшее из обоих миров
sk_sk: Získajte to najlepšie z oboch svetov
sl_si: Izkoristite najboljše iz obeh svetov
sv_se: Få det bästa av två världar
tr_tr: İki dünyanın da en iyisini edinin
uk_ua: Відчуйте переваги повного контролю VPN-з'єднання

# Upsell_Carousel_SplitTunneling_Browsing
source: Browse from two locations at once with split tunneling
be_by: Прагляд вэб-сайтаў з двух размяшчэнняў адначасова з дапамогай функцыі Split Tunneling.
cs_cz: Procházení ze dvou míst najednou pomocí split tunneling
de_de: Von zwei Standorten aus gleichzeitig browsen mit Split-Tunneling.
el_gr: Περιηγηθείτε από δύο τοποθεσίες ταυτόχρονα με διαίρεση σήραγγας
es_es: Navega desde dos ubicaciones a la vez con túnel dividido
fi_fi: Jaetun tunneloinnin avulla voit samanaikaisesti selata kahdesta eri sijainnista
fr_fr: Surfez à partir de deux endroits en même temps avec le Split tunneling.
id_id: Jelajahi internet dari dua lokasi sekaligus dengan split tunneling
it_it: Naviga da due località contemporaneamente con lo split tunneling
ja_jp: スプリット トンネリングを使用して 2 つの場所から同時に参照
ka_ge: გაყოფილი გვირაბით შეგიძლიათ, ორი მდებარეობიდან ერთდროულად იმუშაოთ
ko_kr: 분할 터널링으로 두 위치를 하나로 연결하세요
nb_no: Surf fra to steder samtidig med delt tunnelering
nl_nl: Browse vanaf twee locaties tegelijk met split tunneling
pl_pl: Przeglądaj Internet z dwóch lokalizacji jednocześnie dzięki funkcji split tunneling
pt_pt: Navegue a partir de duas localizações em simultâneo com o tunelamento dividido
ro_ro: Navigați pe web din două locuri deodată cu divizarea traficului
ru_ru: Просматривайте веб-страницы из двух мест одновременно с помощью раздельного туннелирования
sk_sk: Prehľadávanie z dvoch miest naraz pomocou rozdeleného tunelovania
sl_si: Brskajte z dveh lokacij hkrati z razdeljenim tuneliranjem
sv_se: Surfa från två platser samtidigt med split tunneling
tr_tr: Ayrılmış tünelleme ile aynı anda iki farklı konumdan gezinin
uk_ua: Інтернет-з'єднання з двох місць одночасно завдяки роздільному тунелюванню

# Upsell_Carousel_SplitTunneling_Configuration
source: Allow trusted apps and IP addresses to connect directly to the internet, while protecting everything else with your VPN
be_by: Дазваляе давераным праграмам і IP-адрасам падключацца наўпрост да інтэрнэту (без VPN). Пры гэтым увесь астатні трафік будзе праходзіць праз VPN.
cs_cz: Umožněte důvěryhodným aplikacím a IP adresám připojit se přímo k internetu, zatímco vše ostatní chraňte pomocí sítě VPN.
de_de: Erlaube vertrauenswürdigen Anwendungen und IP-Adressen, sich direkt mit dem Internet zu verbinden, während du alles andere mit deinem VPN schützt.
el_gr: Επιτρέψτε σε αξιόπιστες εφαρμογές και διευθύνσεις IP να συνδέονται απευθείας στο διαδίκτυο, προστατεύοντας παράλληλα οτιδήποτε άλλο με το VPN σας
es_es: Autoriza aplicaciones de confianza y direcciones IP para conectarse directamente a internet, mientras protege todo lo demás con tu VPN.
fi_fi: Salli luotettujen sovellusten ja IP-osoitteiden yhdistää Internetiin suoraan, samalla kun kaikki muut suojataan VPN-yhteydellä.
fr_fr: Autorisez les applications et les adresses IP de confiance à se connecter directement à internet, en protégeant tout le reste avec votre VPN.
id_id: Izinkan aplikasi dan alamat IP yang terpercaya untuk dapat terhubung langsung ke internet, selagi koneksi lainnya terhubung via VPN
it_it: Consenti ad app e indirizzi IP attendibili di connettersi direttamente a Internet, proteggendo tutto il resto con la tua VPN
ja_jp: 信頼できるアプリやIPアドレスがインターネットに直接接続できるようにし、それ以外はVPNで保護する。
ka_ge: სანდო აპებს და IP მისამართებს შეგიძლიათ, ინტერნეტთან პირდაპირი წვდომა მისცეთ მაშინ, როცა ყველაფერ დანარჩენს VPN-ით დაიცავთ
ko_kr: VPN으로 다른 모든 것을 보호하면서 신뢰할 수 있는 앱과 IP 주소가 인터넷에 직접 연결되도록 허용하세요.
nb_no: Tillat klarerte apper og IP-adresser å koble direkte til internett, samtidig som du beskytter alt annet med VPN-et ditt
nl_nl: Sta vertrouwde applicaties en IP-adressen toe om direct te verbinden met het internet, terwijl uw VPN alle andere zaken beschermt
pl_pl: Zezwalaj zaufanym aplikacjom i adresom IP na bezpośrednie łączenie się z Internetem, jednocześnie chroniąc wszystko inne za pomocą sieci VPN.
pt_pt: Permita aplicações de confiança e endereços IP a ligarem-se diretamente à ‘internet’, enquanto protege tudo o resto com a sua VPN
ro_ro: Permiteți aplicațiilor și adreselor IP de încredere să se conecteze direct la internet, protejând în același timp orice altceva prin VPN
ru_ru: Разрешите доверенным приложениям и адресам IP подключаться к Интернету напрямую, защищая все остальное с вашей VPN
sk_sk: Umožnite dôveryhodným aplikáciám a IP adresám priame pripojenie na internet a zároveň chráňte všetko ostatné pomocou siete VPN.
sl_si: Dovolite zaupanja vrednim aplikacijam in naslovom IP, da se neposredno povežejo z internetom, hkrati pa zaščitite vse ostalo s svojim VPN
sv_se: Tillåt betrodda appar och IP-adresser att ansluta direkt till internet, samtidigt som du skyddar allt annat med ditt VPN
tr_tr: VPN ile kalan her şeyi korurken güvenilir uygulamaların ve IP adreslerinin doğrudan İnternet bağlantısı kurmasına izin verin
uk_ua: Дозвольте довіреним програмам та IP-адресам встановлювати пряме інтернет-з'єднання, одночасно захищаючи все інше за допомогою VPN

# Upsell_Carousel_Streaming
source: Stream your favorite movies and TV shows
be_by: Трансліруйце свае абраныя фільмы і тэлеперадачы
cs_cz: Streamujte vaše oblíbené filmy a seriály
de_de: Streame deine Lieblingsfilme und TV-Sendungen
el_gr: Ροή των αγαπημένων σας ταινιών και τηλεοπτικών εκπομπών
es_es: Mira tus series y películas favoritas en streaming
fi_fi: Suoratoista suosikkielokuviasi ja -sarjojasi
fr_fr: Regardez vos films et séries préférées en streaming.
id_id: Tonton berbagai film dan tayangan TV kesayangan Anda
it_it: Trasmetti in streaming i tuoi film e programmi TV preferiti
ja_jp: お気に入りの映画やテレビ番組をストリーミング
ka_ge: დასტრიმეთ თქვენი საყვარელი ფილმები და სერიალები
ko_kr: 선호하는 영화와 TV 쇼를 스트리밍하세요
nb_no: Strøm favorittfilmene og TV-programmene dine
nl_nl: Stream uw favoriete films en tv-series
pl_pl: Streamuj ulubione filmy i programy telewizyjne
pt_pt: Assista ao seus filmes e programas de TV favoritos.
ro_ro: Vizionați filmele și emisiunile TV favorite
ru_ru: Смотрите любимые фильмы и телепрограммы
sk_sk: Pozerajte vaše obľúbené filmy a televízne relácie
sl_si: Pretakajte svoje najljubše filme in TV-oddaje
sv_se: Streama dina favoritfilmer och TV-program
tr_tr: Beğendiğiniz film ve TV dizilerinin yayın akışlarını izleyin
uk_ua: Транслюйте свої улюблені фільми та телешоу

# Upsell_Carousel_Streaming_Access
source: Access geoblocked TV and movies from anywhere in the world
be_by: Атрымлівайце доступ да тэлеперадач і фільмаў, якія заблакіраваны па геаграфічнай прыкмеце з любога пункту ў свеце
cs_cz: Přistupujte ke geograficky blokované TV a filmům odkudkoli na světě
de_de: Greife von überall auf der Welt auf geoblockiertes Fernsehen und Filme zu
el_gr: Αποκτήστε πρόσβαση σε τηλεόραση και ταινίες με γεωγραφικούς περιορισμούς από οπουδήποτε στον κόσμο
es_es: Accede a series y películas geobloqueadas desde cualquier lugar
fi_fi: Katsele alueellisesti estettyjä sarjoja ja elokuvia missä tahansa
fr_fr: Accédez à des chaînes de télévision et films bloqués géographiquement depuis n'importe où dans le monde.
id_id: Akses TV dan film yang terblokir wilayah dari mana pun di seluruh dunia
it_it: Accedi a TV e film limitati geograficamente da qualsiasi parte del mondo
ja_jp: 地理的に制限されたテレビや映画に世界中のどこからでもアクセスできます
ka_ge: იქონიეთ წვდომა გეოგრაფიული მდებარეობის მიხედვით დაბლოკილ TV-სთან და ფილმებთან, სადაც არ უნდა იყოთ
ko_kr: 세계 어디에서나 지역 차단이 이루어진 TV와 영화에 엑세스하세요
nb_no: Få tilgang til geoblokkerte TV-er og filmer fra hvor som helst i verden
nl_nl: Krijg overal ter wereld toegang tot tv en films die gegeoblockt zijn
pl_pl: Dostęp do zablokowanej telewizji i filmów gdziekolwiek jesteś
pt_pt: Aceda a canais de TV e filmes com bloqueio geográfico de qualquer lugar do mundo.
ro_ro: Accesați emisiunile TV și filmele blocate geografic de oriunde în lume
ru_ru: Получите доступ к телевидению и фильмам, заблокированным по географическому признаку, из любой точки мира
sk_sk: Získajte prístup ku geograficky blokovanej televízii a filmom odkiaľkoľvek na svete
sl_si: Dostopajte do geografsko blokirane televizije in filmov od koder koli na svetu
sv_se: Få åtkomst till geoblockerad TV och filmer från var som helst i världen
tr_tr: Coğrafi olarak engellenen TV dizileri ile filmlere dünyanın her yerinden erişin
uk_ua: Доступ до заблокованого телебачення та фільмів з будь-якої точки світу
